/* List separator */
" " = " ";

/* No comment provided by engineer. */
"&" = "i";

/* Coordinate format */
"(%@, %@)" = "(%1$@, %2$@)";

/* List delimiter */
"," = ",";

/* Approximate Qualifier Format */
"about %@" = "około %@";

/* Past Deictic Expression */
"ago" = "temu";

/* List conjunction */
"and" = "oraz";

/* Bit Unit */
"bits" = "bitów";

/* Byte Unit */
"bytes" = "B";

/* Error converting to NSArray */
"Couldn’t convert to NSArray" = "Nie można przeprowadzić konwersji na NSArray";

/* Day Unit (Singular) */
"day" = "dzień";

/* Day Unit (Plural) */
"days" = "dni";

/* Day Unit (Singular, Abbreviated) */
"d" = "dzień";

/* Day Unit (Plural, Abbreviated) */
"ds" = "dni";

/* Deictic Expression Format (#{Time} #{Ago/From Now} */
"Deictic Expression Format String" = "%1$@ %2$@";

/* #{Dimensional Quantity} #{Direction} */
"Dimension Format String" = "%1$@ %2$@";

/* #{Distance} #{Unit} */
"Distance Format String" = "%1$@ %2$@";

/* East Direction Abbreviation */
"E" = "E";

/* East Direction */
"East" = "Wschód";

/* Exabyte Unit */
"EB" = "EB";

/* Exbibyte Unit */
"EiB" = "EiB";

/* Future Deictic Expression */
"from now" = "od teraz";

/* Feet Unit */
"ft" = "ft";

/* Feet Per Second Unit */
"ft/s" = "ft/s";

/* Gigabyte Unit */
"GB" = "GB";

/* Gigabit Unit */
"Gbit" = "Gbit";

/* Gibibyte Unit */
"GiB" = "GiB";

/* Gibibit Unit */
"Gibit" = "Gibit";

/* Hour Unit (Singular) */
"hour" = "godzina";

/* Hour Unit (Plural) */
"hours" = "godziny";

/* Hour Unit (Singular, Abbreviated) */
"hr" = "h";

/* Hour Unit (Plural, Abbreviated) */
"hrs" = "godz.";

/* Present Deictic Expression */
"just now" = "przed chwilą";

/* Kilobyte Unit */
"KB" = "KB";

/* Kilobit Unit */
"kbit" = "kbit";

/* Kibibyte Unit */
"KiB" = "KiB";

/* Kibibit Unit */
"Kibit" = "Kibit";

/* Kilometer Unit */
"km" = "km";

/* Kilometers Per Hour Unit */
"km/h" = "km/h";

/* No comment provided by engineer. */
"last month" = "ost. miesiąc";

/* No comment provided by engineer. */
"last week" = "ost. tydzień";

/* No comment provided by engineer. */
"last year" = "ost. rok";

/* Meter Unit */
"m" = "m";

/* Meters Per Second Unit */
"m/s" = "m/s";

/* Megabyte Unit */
"MB" = "MB";

/* Megabit Unit */
"Mbit" = "Mbit";

/* No comment provided by engineer. */
"Method Not Implemented" = "Metoda niezaimplementowana";

/* Mebibyte Unit */
"MiB" = "MiB";

/* Mebibit Unit */
"Mibit" = "Mibit";

/* Mile Unit (Singular) */
"mile" = "mila";

/* Mile Unit (Plural) */
"miles" = "mi";

/* Minute Unit (Singular, Abbreviated) */
"min" = "min";

/* Minute Unit (Plural, Abbreviated) */
"mins" = "min";

/* Minute Unit (Singular) */
"minute" = "minuta";

/* Minute Unit (Plural) */
"minutes" = "minuty";

/* Month Unit (Singular, Abbreviated) */
"mo" = "m";

/* Month Unit (Singular) */
"month" = "miesiąc";

/* Month Unit (Plural) */
"months" = "mies.";

/* Month Unit (Plural, Abbreviated) */
"mos" = "m";

/* Miles Per Hour Unit */
"mph" = "m/h";

/* North Direction Abbreviation */
"N" = "N";

/* Northeast Direction Abbreviation */
"NE" = "NE";

/* No comment provided by engineer. */
"next month" = "w następnym miesiącu";

/* No comment provided by engineer. */
"next week" = "w następnym tygodniu";

/* No comment provided by engineer. */
"next year" = "następny rok";

/* North Direction */
"North" = "Północ";

/* Northeast Direction */
"Northeast" = "Północny wschód";

/* Northwest Direction */
"Northwest" = "Północny zachód";

/* Northwest Direction Abbreviation */
"NW" = "NW";

/* Petabyte Unit */
"PB" = "PB";

/* Petabit Unit */
"Pbit" = "Pbit";

/* Pebibyte Unit */
"PiB" = "PiB";

/* Pebibit Unit */
"Pibit" = "Pibit";

/* South Direction Abbreviation */
"S" = "S";

/* Second Unit (Plural, Abbreviated)
   Second Unit (Singular, Abbreviated) */
"s" = "s";

/* Southeast Direction Abbreviation */
"SE" = "SE";

/* Second Unit (Singular) */
"second" = "sekunda";

/* Second Unit (Plural) */
"seconds" = "sek.";

/* South Direction */
"South" = "Południe";

/* Southeast Direction */
"Southeast" = "Południowy wschód";

/* Southwest Direction */
"Southwest" = "Południowy zachód";

/* #{Speed} #{Unit} */
"Speed Format String" = "%1$@ %2$@";

/* Southwest Direction Abbreviation */
"SW" = "SW";

/* Terabyte Unit */
"TB" = "TB";

/* Terabit Unit */
"Tbit" = "Tbit";

/* Tebibyte Unit */
"TiB" = "TiB";

/* Tebibit Unit */
"Tibit" = "Tibit";

/* No comment provided by engineer. */
"tomorrow" = "jutro";

/* #{Value} #{Unit} */
"Unit of Information Format String" = "%1$@ %2$@";

/* West Direction Abbreviation */
"W" = "W";

/* Week Unit (Singular) */
"week" = "tydzień";

/* Week Unit (Plural) */
"weeks" = "tygodnie";

/* West Direction */
"West" = "Zachód";

/* Week Unit (Singular, Abbreviated) */
"wk" = "t";

/* Week Unit (Plural, Abbreviated) */
"wks" = "t";

/* Yard Unit */
"yds" = "yd";

/* Year Unit (Singular) */
"year" = "rok";

/* Year Unit (Plural) */
"years" = "l.";

/* No comment provided by engineer. */
"yesterday" = "wczoraj";

/* Year Unit (Singular, Abbreviated) */
"yr" = "r";

/* Year Unit (Plural, Abbreviated) */
"yrs" = "r";

